[LangSelectionDlg]MUI_LANGDLL_WINDOWTITLE=Idioma del instalador
MUI_LANGDLL_INFO=Seleccione un idioma.

[Installation]
IDS_SAVESETTING=¿Desea guardar la configuración?
IDS_OperatorName=Operador móvil
IDS_ChooseOperator=Seleccione un operador de telefonía móvil.
IDS_SelectOperatorList=Seleccione su operador móvil en la lista siguiente.
IDS_OperatorDescription=Descripción
IDS_SelectOperatorDetail=está diseñado para
IDS_ACSInstalled=En el sistema ya se ha instalado anteriormente un Cliente Speedmanager plus/ByteMobile. Debe desinstalar esa versión y reiniciar el sistema operativo.
IDS_PathTooLong=La ruta es demasiado larga.
IDS_AlreadyInstall=La aplicación ya está instalada. ¿Quitarla ahora?
IDS_NonAdmin=No se puede instalar  porque el usuario no tiene privilegios de administrador en este ordenador.
IDS_IsWin9x=No se puede instalar  en Windows 9x.
IDS_AppRunning=Cierre primero la aplicación.
IDS_SameVer=Esta versión del software ya está instalada. ¿Desea quitarla primero?
IDS_AnotherCustomized=Ya hay instalada una versión personalizada de este software. ¿Desea quitarla primero?
IDS_OldVer=Ya hay instalada una versión anterior de este software. ¿Desea quitarla primero?
IDS_HigherVer=Ya hay instalada una versión más reciente de este software. ¿Desea quitarla primero?
IDS_NonAdminUninst=No se puede desinstalar  porque el usuario no tiene privilegios de administrador en este ordenador.

